[
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "metadata-menu",
  "obsidian-meta-bind-plugin",
  "obsidian-pandoc",
  "highlightr-plugin",
  "obsidian-latex-suite",
  "obsidian-hover-editor",
  "omnisearch",
  "text-extractor",
  "ai-image-analyzer",
  "obsidian-git"
]